{
    "imgList": [
        {
            "name": "\"Звёздная ночь\"",
            "author": "Винсент ван Гог ",
            "year": 1889,
            "location": "Музей современного искусства, г.Нью-Йорк, США",
            "descr": "Нидерландский постимпрессионист писал это полотно, находясь в клинике для душевнобольных. Он сравнил ночные светила с точками на карте: при жизни человек путешествует от одного места к другому, а после смерти его душа будет так же странствовать в небесах. Кроме того, звёзды заменяли мастеру религию, позволяя ощутить прикосновение вечности и спокойствие безбрежного космоса. Кипарисы символизируют скорбь по усопшим, а танцующие спирали – утешение и перерождение.",
            "img": "../assets/vangog.jpg"
        },
        {
            "name": "\"Над городом\"",
            "author": "Марк Шагал",
            "year": 1918,
            "location": "Третьяковская галерея, г.москва, россиясква, россия",
            "descr": "На этой работе мастер запечатлел всё, чем он дорожил в своей жизни: жену Беллу, которую он бережно держит в объятиях, и родной город Витебск (Беларусь). Супруги парят над домами и заборами, преодолев земное притяжение – их окрыляет любовь. Но герой тревожно оглядывается назад, и не случайно – автор предчувствует скорую эмиграцию, когда семье придётся спасаться от нацистов.",
            "img": "../assets/shagal.jpg"
        },
        {
            "name": "\"Композиция VII\"",
            "author": "Василий Кандинский",
            "year": 1913,
            "location": "Третьяковская галерея, г.москва, россиясква, россия",
            "descr": "На этой работе мастер запечатлел всё, чем он дорожил в своей жизни: жену Беллу, которую он бережно держит в объятиях, и родной город Витебск (Беларусь). Супруги парят над домами и заборами, преодолев земное притяжение – их окрыляет любовь. Но герой тревожно оглядывается назад, и не случайно – автор предчувствует скорую эмиграцию, когда семье придётся спасаться от нацистов.",
            "img": "../assets/kandin.jpg"
        },
        {
            "name": "\"Цветущие ветки миндаля\"",
            "author": "Ван Гог",
            "year": 1890,
            "location": "Музей Ван Гога, г.Амсетрдам, Нидерланды",
            "descr": "Цветущие деревья были особенными для Ван Гога. Они олицетворяли пробуждение и надежду. Он наслаждался ими с эстетической точки зрения и находил радость в рисовании цветущих деревьев. В работах отразилось влияние импрессионизма, дивизионизма и японской ксилографии. Картина «Цветущие ветки миндаля» была написана в честь рождения его племянника и тезки, сына его брата Тео и невестки Йоханны.",
            "img": "../assets/blossom.jfif"
        },
        {
            "name": "\"Последний день Помпеи\"",
            "author": "Карл Брюллов",
            "year": 1833,
            "location": "Государственный Русский музей, Санкт-Петербург",
            "descr": "На картине изображены события в Помпеях во время катастрофического извержения Везувия, которое произошло в 79 году нашей эры. Карл Брюллов побывал на раскопках Помпей летом 1827 года во время своей поездки в Неаполь, там же ему и пришла мысль написать большое полотно, посвящённое гибели Помпеи.",
            "img": "../assets/pompei.jpg"
        },
        {
            "name": "\"Апофеоз войны\"",
            "author": "Павел Верещагин",
            "year": 1871,
            "location": "Третьяковская галерея, г.москва, россия",
            "descr": "Известные художники мира всегда тонко чувствовали настроения социума, отзываясь на них своим творчеством. Таково содержание и этого шедевра: сам автор посвятил его «Всем великим завоевателям – прошедшим, настоящим и будущим». Картина беспристрастно демонстрирует подлинный итог любой войны – горы черепов и стервятники, пирующие посреди пустыни. Жёлтый колорит подчёркивает тотальное разорение, а лазурно-синее небо – общую мертвенность пейзажа.",
            "img": "../assets/war.jpg"
        },
        {
            "name": "\"Постоянство памяти\"",
            "author": "Сальвадор Дали",
            "year": 1931,
            "location": "Музей современного искусства, г.Нью-Йорк, США",
            "descr": "Вдохновение подчас приходит из странных источников – так, идею этого полотна испанскому сюрреалисту подсказал расплавленный сыр камамбер и теория относительности А. Эйнштейна! Основой служит пейзаж каталонского побережья, куда помещены разные символы: часы иллюстрируют афоризм Гераклита «Всё течёт, всё меняется», голова олицетворяет мучившую мастера мигрень, муравьи – тлен и разложение, яйцо – зарождение привычного нам мира, а море – бессмертие. Главная же концепция произведения – связь прошлого, настоящего и будущего",
            "img": "../assets/dali.jpg"
        },
        {
            "name": "\"Герника\"",
            "author": "Пабло Пикассо",
            "year": 1937,
            "location": "Музей королевы Софии, г.Мадрид, Испания",
            "descr": "Батальная картина выполнена в память о бомбардировке одноименного города (на него сбросили около 6 тыс. снарядов), апрельской испанской революции и гражданской войне. Здесь изображены сцены слепой жестокости, кровожадной свирепости и страданий, массовое уничтожение людей, животных и зданий. Особый акцент сделан на быке в левом верхнем углу – метафоре безразличия и намеренного неведения. Черно-белая гамма придаёт работе сходство с фотографиями в газете. Есть лишь слабая надежда на восстановление – её выражает мирно горящая лампа под абажуром.",
            "img": "../assets/gernika.jpg"
        },
        {
            "name": "\"Завтрак гребцов\"",
            "author": "Пьер Ренуар",
            "year": 1881,
            "location": "Коллекция Филлипса, г.Вашингтон, США",
            "descr": "Групповой портрет дружеской встречи, где царит непринуждённое веселье и слышен жизнерадостный смех – вот что представляет собой это произведение, лишённое какой-либо вычурности и нарочитости. Приятели художника, его коллеги и натурщицы отдыхают в ресторанчике «Фурнез» на острове посреди Сены. Не забыты и дети хозяина кафе – они беспечно болтают с гостями. Яркая картина проникнута азартом, оптимизмом и воодушевлением.",
            "img": "../assets/renuar.jpg"
        },
        {
            "name": "\"Рождение Венеры\"",
            "author": "Сандро Боттичелли",
            "year": 1486,
            "location": "Галерея Уффицци, г.Флоренция, Италия",
            "descr": "Полотно представляет Венеру (в греческой традиции – Афродиту) – владычицу чувственных удовольствий и плодородия. Как гласит предание, она появилась на свет из морской пены, куда пролилась кровь древнего титана Урана. Прекрасная женщина, прототипом которой была жительница Флоренции Симонетта Веспуччи, плывёт к берегу в ракушке – подобии материнского лона. Её встречает Зефир (дух западного ветра) и его супруга Флора, покровительствующая растениям. А грация (божество радости) уже готовит пурпурную мантию – знак того, что любовь царствует над остальными чувствами.",
            "img": "../assets/venera.jpg"
        },
        {
            "name": "\"Сад земных наслаждений\"",
            "author": "Иероним Босх",
            "year": 1510,
            "location": "Музей Прадо, г.Мадрид, Испания",
            "descr": "Масштабный триптих выглядит фантастически и гротескно; люди здесь показаны рядом с чудовищами, машины пыток соседствуют с алхимическими устройствами, а райская безмятежность – с хаосом и неразберихой. Некоторые исследователи считают, что так автор воспел пестроту человеческой жизни, другие – что произведение олицетворяет тщету всего сущего. А ещё есть мнение, что работа обличает чрезмерную страстность, грехи и пороки, неизбежно разрушающие душу",
            "img": "../assets/bosch.jpg"
        },
        {
            "name": "\"Вавилонская башня\"",
            "author": "Питер Брейгель Старший",
            "year": 1563,
            "location": "Музей истории искусств, г.Вена, Австрия",
            "descr": "Мастер изобразил сцену из Первой книги Моисея: «Построим себе город и башню, высотою до небес, и сделаем себе имя» (Быт. 11:4). Пока что работа в самом разгаре, но через мгновение гордецов постигнет Божья кара – они перестанут понимать друг друга и рассеются по миру. Однако картина показывает, что неудача обусловлена и допущенными людьми ошибками – здание кренится в сторону, а нижние этажи уже рушатся. Отсюда мораль – попытки сравниться с Творцом бессмысленны, а земные достижения бренны.дворец Цвингера",
            "img": "../assets/vavilon.jpg"
        },
        {
            "name": "\"Ночной дозор\"",
            "author": "Рембрандт ван Рейн",
            "year": 1642,
            "location": "Государственный музей (Рейксмузеум), г.Амстердам, Нидерланды",
            "descr": "Изначально это был обычный групповой портрет, предназначенный для казарм гражданского ополчения Нидерландов. Однако художник наполнил его загадочными эмблемами и аллюзиями! К примеру, девочка в золотом платье – то ли талисман отряда, то ли олицетворение Фортуны; убегающий мальчик с кубком напоминает о мимолётности удачи, а карлик с мушкетом за спиной капитана – комический типаж из народного театра. Триумфальная арка – предсказание будущих побед. Есть на полотне и сам мастер – он прячется позади героев.", 
            "img": "../assets/dozor.jpg"
        },
        {
            "name": "\"Тайная вечеря\"",
            "author": "Леонардо да Винчи",
            "year": 1498,
            "location": "Церковь доминиканцев Санта-Мария делла Грация, Италия",
            "descr": "Монументальная роспись демонстрирует тот момент, когда Иисус сказал ученикам: «один из вас предаст Меня». Художник уловил весь спектр реакций на эти слова – замешательство, изумление, протест. Особо выделяется Иуда – дёрнувшись от неожиданности, он просыпал соль (аллегория утраты веры), но продолжает крепко сжимать мешочек с платой за свою измену.",
            "img": "../assets/leo.jpg"
        },
        {
            "name": "\"Девятый вал\"",
            "author": "Иван Айвазовский",
            "year": 1850,
            "location": "Государственный Русский музей, Санкт-Петербург",
            "descr": "Гениальный маринист увековечил рассвет после шторма: лучи Солнца пробиваются сквозь тучи, чудом спасшиеся моряки держатся за мачту, но к ним уже мчится громадная волна. Впрочем, тёплая гамма произведения и свет, осеняющий сцену, оставляют надежду на милосердие стихии. Картина восславляет храбрость, волю к спасению и веру в собственные силы, призывает бороться до последнего.А писал её автор по следам реальных событий – в 1844 г.он попал в бурю в Бискайском заливе(западное побережье Франции) и чуть не погиб.",
            "img": "../assets/ayvaz.jpg"
        }
    ]
}